export default [
	{
		text: '怪獣みたいに泣いている子供がいた',
		startTime: '00:36:687',
		endTime: '00:47:685',
	},
	{
		text: '大丈夫って声をかけたら世界が一変',
		startTime: '00:47:685',
		endTime: '00:55:621',
	},
	{
		text: 'ここはどこ',
		startTime: '00:55:966',
		endTime: '00:58:716',
	},
	{
		text: '知らない街の路地裏を覗く少年みたいさ',
		startTime: '01:09:780',
		endTime: '01:16:671',
	},
	{
		text: 'さっきから頭にちらつく映像は一体誰の記憶',
		startTime: '01:20:807',
		endTime: '01:31:527',
	},
	{
		text: '夕暮れの街 どこかで鐘の音',
		startTime: '01:31:884',
		endTime: '01:37:403',
	},
	{
		text: '手を離したらいけないよって言われていたのに',
		startTime: '01:37:403',
		endTime: '01:42:865',
	},
	{
		text: '帰り道をなくした 帰り道をなくした',
		startTime: '01:42:865',
		endTime: '01:49:095',
	},
	{
		text: '思い出しそうで逃げた',
		startTime: '01:49:591',
		endTime: '01:53:629',
	},
	{
		text: '転んでしまうとまわりがやけに大人に見えた',
		startTime: '01:54:639',
		endTime: '02:01:564',
	},
	{
		text: 'どこか懐かしい匂い',
		startTime: '02:05:654',
		endTime: '02:08:426',
	},
	{
		text: '幼い頃の記憶の迷子になった',
		startTime: '02:08:426',
		endTime: '02:16:684',
	},
	{
		text: '道なき道を進んで月すら隠れる森の中へ',
		startTime: '02:18:769',
		endTime: '02:27:232',
	},
	{
		text: 'そんな小さな頃の遊びは鬼さんこちら手の鳴るほうへ',
		startTime: '02:27:232',
		endTime: '02:35:573',
	},
	{
		text: 'たった一人鬼もいない隠れてばかりの私を見つけて',
		startTime: '02:35:663',
		endTime: '02:46:320',
	},
	{
		text: '夕暮れの街 どこかで鐘の音',
		startTime: '03:09:970',
		endTime: '03:15:494',
	},
	{
		text: 'カラスが遠くでさよならと歌い上げる',
		startTime: '03:15:494',
		endTime: '03:20:981',
	},
	{
		text: 'かくれんぼが終わらない 早く私を見つけて',
		startTime: '03:20:981',
		endTime: '03:27:228',
	},
	{
		text: '泣いてたあの子供は私だった',
		startTime: '03:27:228',
		endTime: '03:32:070',
	},
	{
		text: '夕暮れの街 どこかで鐘の音',
		startTime: '03:32:070',
		endTime: '03:37:612',
	},
	{
		text: '手を離したらいけないよって言われていたのに',
		startTime: '03:37:612',
		endTime: '03:43:103',
	},
	{
		text: 'おうちへ帰ろう 帰る場所へ',
		startTime: '03:43:103',
		endTime: '03:48:592',
	},
	{
		text: 'ここは死なない街 色あせぬ記憶の街',
		startTime: '03:48:592',
		endTime: '03:53:743',
	},
	{
		text: '私の中でずっとずっと待っていた',
		startTime: '03:54:100',
		endTime: '04:02:378',
	},
	{
		text: '生き続けていた',
		startTime: '04:02:378',
		endTime: '04:05:172',
	},
]
